<p>Так же обращайтесь, если вам надо:</p>
    <ul>
        <li>Сделать уникальный сайт на чистом PHP + Javascript.</li>
        <li>Доработать сайт (добавить функционал) на PHP, Javascript.</li>
        <li>Добавлять в автоматическом режиме видео-записи на Youtube.</li>
        <li>Добавлять в автоматическом режиме комментарии в Instagram по геолокации/хештегам/описанию профиля.</li>
        <li>Добавлять в автоматическом режиме посты в группу Вконтакте.</li>
        <li>Создать бота в Телеграм, настроить уведомления в Телеграм/Вконтакте (вместо почты, например).</li>
    </ul>
<p>Контакты: <a href="https://vk.com/id55153059" target="_blank">https://vk.com/id5515305</a></p>
